
"ENABLED" = "Buka";
"RECORDING_SETTINGS" = "Tetapan Rakaman";

"RECORD_CALLS" = "Rakam Panggilan";

"ALL_CALLS" = "Semua Panggilan";
"ONLY_INCOMING_CALLS" = "Panggil Masuk Sahaja";
"ONLY_OUTGOING_CALLS" = "Panggilan Keluar Sahaja";
"MANUALLY" = "Manual";

"PLAY_BEEP_SOUND" = "Main Bunyi Beep"; 
"BUY_CALL_RECORDER" = "Beli Call Recorder";

"CONTINUE_TRIAL" = "Teruskan Tempoh Percubaan";

"FETCH_LICENSE" = "Dapatkan Lesen";

"NO_LICENSE_FOUND" = "Tiada Lesen Ditemui";
"PRODUCT_ACTIVATED" = "Produk telah diaktifkan";
"THANK_YOU"= "Terima kasih!";


"BEEP_SOUND_WARNING" = "Memainkan bunyi beep pada selang masa yang ditetapkan adalah cara untuk memberitahu pihak sebelah lagi yang panggilan adalah dirakamkan. Dengan menutupnya tanpa mendapatkan persetujuan untuk merakam daripada sebelah pihak lagi dan tanpa memberitahu pihak sebelah lagi yang panggilan sedang dirakam akan boleh sabit kepada penyalahan undang - undang bagi sesetengah negera.";
"DISABLE_BEEP" = "Tutup Beep";
"CANCEL" = "Batal";

"TERMS_TEXT"= "Terma - terma dan Syarat - syarat";

"TERMS_AND_CONDITIONS" = 	"Ambil Perhatian! Berdasarkan undang - undang negara pembangun perisian ini, (Greek Penal Code - Article 370A) : Barangsiapa yang merakam percakapan telefon orang ketiga TANPA pengetahuan sebelah pihak lagi, anda mungkin akan dihukum penjara sehingga sepuluh (10) tahun. Hukuman yang sama jika sesiapa merakam penggilan sendiri di antara orang lain TANPA pengetahuan sebelah pihak lagi. Dan juga, sesiapa yang menggunakan maklumat yang telah di ambil dengan kaedah - kaedah seperti dinyatakan tadi, juga akan dihukum penjara sehingga (10) tahun. Undang - undang ini adalah berbeza dengan setiap negara. Sesetengah negara memerlukan hanya sebelah pihak sahaja sedar bahawa panggilan sedang dirakam. Anda perlu memeriksa undang - undang negara anda dan kod penal untuk mempastikan anda tidak melanggar undang - undang apabila menggunakan perisian ini. Dengan membeli atau menggunakan perisian ini, anda telah terima dan setuju dengan segala pernyataan di atas dan juga setuju pembangun perisian atau penjual perisian ini tidak akan bertanggungjawab jika anda menggunakan perisian ini dan seterusnya menyebabkan pelanggaran undang - undang negara anda.";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "Untuk maklumat lanjut, baca bahagian Perundangan di dalam Tetapan";


"I_AGREE" = "Saya Setuju";
"I_DISAGREE" = "Saya Tidak Setuju";



"DATABASE_TOOLS" = "Peralatan Pangkalan Data";

"REPAIR_DATABASE" = "Baiki Pangkalan Data";
"DATABASE_REPAIRED" = "Pangkalan Data Dibaiki";

"DELETE_DATABASE" = "Pada Pangkalan Data";
"DELETE_DB_WARNING" = "Amaran : Ini akan memadamkan semua rakaman panggilan!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "Bahasa Melayu";

"LANGUAGE_IN_ENGLISH" = "Malay";
"TRANSLATOR" = "@imprun";


